tap 'homebrew/bundle'
brew 'ack'
brew 'autoconf'
brew 'xz'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'cmake'
brew 'coreutils'
brew 'cscope'
brew 'openssl'
brew 'curl'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'findutils', args: ['with-default-names']
brew 'libtool'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'jpeg'
brew 'libtiff'
brew 'fontforge'
brew 'fping'
brew 'gawk'
brew 'gdbm'
brew 'gnu-sed', args: ['with-default-names']
brew 'gnu-tar'
brew 'gnupg'
brew 'graphviz'
brew 'iproute2mac'
brew 'libevent'
brew 'libnet'
brew 'libyaml'
brew 'lua'
brew 'macvim', args: ['with-lua', 'with-override-system-vim', 'HEAD']
brew 'mercurial'
brew 'mtr'
brew 'mysql'
brew 'node'
brew 'pcre'
brew 'pstree'
brew 'readline'
brew 'pyenv'
brew 'reattach-to-user-namespace'
brew 'rename'
brew 'saltstack'
brew 'sipcalc'
brew 'sl'
brew 'sqlite'
brew 'tcptraceroute'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'watch'
brew 'wget'
