tap "ahmetb/kubectx", "https://github.com/ahmetb/kubectx.git"
tap "boz/repo"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "ack", link: false
brew "libyaml"
brew "gdbm"
brew "ansible"
brew "autoconf"
brew "bash"
brew "gettext", link: true
brew "glib"
brew "pixman"
brew "cmake"
brew "coreutils"
brew "cscope", link: false
brew "curl"
brew "czmq"
brew "docker", link: false
brew "findutils", args: ["with-default-names"], link: false
brew "pkg-config"
brew "gobject-introspection"
brew "libtool"
brew "fontforge", link: false
brew "fping", link: false
brew "gawk"
brew "glide"
brew "gnu-sed", args: ["with-default-names"], link: false
brew "gnu-tar", link: false
brew "gnupg", link: false
brew "govendor"
brew "graphviz"
brew "iproute2mac", link: false
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "mercurial"
brew "kubernetes-helm"
brew "libevent"
brew "libnet", link: false
brew "libpcap"
brew "libsodium"
brew "lua", link: false
brew "minicom", link: false
brew "mplayer", link: false
brew "mtr"
brew "mysql", link: false
brew "mysql@5.6"
brew "ngrep"
brew "nmap", link: false
brew "node", link: false
brew "node@6", link: true
brew "ntfs-3g", link: false
brew "parallel"
brew "python3"
brew "postgresql", restart_service: true
brew "pstree", link: false
brew "pyenv"
brew "reattach-to-user-namespace", link: false
brew "rename", link: false
brew "saltstack", link: false
brew "sdl2"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_ttf"
brew "sipcalc", link: false
brew "sl", link: false
brew "stern"
brew "tcptraceroute"
brew "terraform", link: false
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "vim"
brew "watch"
brew "wget"
brew "ahmetb/kubectx/kubectx", args: ["with-short-names"]
brew "boz/repo/kail"
cask "minikube"
